"LIMIT_MAX_RESOURCE_COUNT" = "En fazla kaynak sayısına (dosya ve klasörler) ulaşıldı.";
"LIMIT_MAX_RESOURCE_SIZE" = "En fazla dosya boyutu aşıldı (10GB).";
"LIMIT_MAX_FOLDER_COUNT" = "Bir klasörde çok fazla kaynak var.";
"LIMIT_MAX_CONTENT_SIZE" = "Depolama alanı doldu";
"LIMIT_MAX_TRAFFIC_GUEST" = "Konuklar için en fazla indirme trafiğine ulaşıldı";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "En fazla indirme trafiğine ulaşıldı.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "En fazla yükleme trafiğine ulaşıldı.";
"TOTAL_RESOURCES_IN_TRASH" = "Çöp kutusu dolu. Lütfen boşaltıp yeniden deneyin.";
